[
    {
        "text": "«Верь, что ты можешь, — и ты уже прошел половину пути».",
        "author": "Теодор Рузвельт"
    },
    {
        "text": "«Путешествие в тысячу миль начинается с одного шага».",
        "author": "Лао-цзы"
    },
    {
        "text": "«Неважно, как медленно ты идешь, главное — не останавливаешься».",
        "author": "Конфуций"
    },
    {
        "text": "«Через двадцать лет вы будете больше жалеть о том, чего не сделали, чем о том, что сделали».",
        "author": "Марк Твен"
    },
    {
        "text": "«Тот, кто знает «зачем» жить, преодолеет любое «как»».",
        "author": "Фридрих Ницше"
    },
    {
        "text": "«Самый надежный способ предсказать будущее — это создать его».",
        "author": "Авраам Линкольн"
    },
    {
        "text": "«Сделай первый шаг с верой. Тебе не обязательно видеть всю лестницу, просто шагни на первую ступеньку».",
        "author": "Мартин Лютер Кинг"
    },
    {
        "text": "«Логика приведет вас из пункта А в пункт Б. Воображение приведет вас куда угодно».",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "«Счастье — это не то, что вы получаете в готовом виде. Оно происходит из ваших собственных действий».",
        "author": "Далай-лама XIV"
    },
    {
        "text": "«Никто не может заставить вас почувствовать себя неполноценным без вашего согласия».",
        "author": "Элеонора Рузвельт"
    },
    {
        "text": "«То, что не убивает нас, делает нас сильнее».",
        "author": "Фридрих Ницше"
    },
    {
        "text": "«Смелость — это не отсутствие страха, а понимание того, что есть что-то важнее страха».",
        "author": "Амброуз Редмун"
    },
    {
        "text": "«В середине зимы я наконец понял, что во мне живет непобедимое лето».",
        "author": "Альбер Камю"
    },
    {
        "text": "«Мы страдаем чаще в воображении, чем в действительности».",
        "author": "Сенека"
    },
    {
        "text": "«Если вы проходите через ад, продолжайте идти».",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "«Неудача — это просто возможность начать снова, но уже более мудро».",
        "author": "Генри Форд"
    },
    {
        "text": "«Ошибки — это знаки препинания жизни, без которых, как и в тексте, не было бы смысла».",
        "author": "Харуки Мураками"
    },
    {
        "text": "«Единственное, чего нам стоит бояться, — это самого страха».",
        "author": "Франклин Д. Рузвельт"
    },
    {
        "text": "«Препятствие — это то, во что упирается взгляд человека, когда он отрывает этот взгляд от своей цели».",
        "author": "Генри Форд"
    },
    {
        "text": "«Трудности возрастают по мере приближения к цели. Но пусть каждый совершает свой путь подобно звездам, спокойно, не торопясь, но беспрерывно стремясь к намеченной цели».",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "text": "«Ваш взор станет ясным лишь тогда, когда вы сможете заглянуть в свою собственную душу».",
        "author": "Карл Густав Юнг"
    },
    {
        "text": "«Кто смотрит наружу — видит сны; кто смотрит в себя — пробуждается».",
        "author": "Карл Густав Юнг"
    },
    {
        "text": "«Величайшая победа — это победа над самим собой».",
        "author": "Платон"
    },
    {
        "text": "«Познай самого себя».",
        "author": "Сократ"
    },
    {
        "text": "«Счастье вашей жизни зависит от качества ваших мыслей».",
        "author": "Марк Аврелий"
    },
    {
        "text": "«Вчера я был умным, и поэтому я хотел изменить мир. Сегодня я стал мудрым, и поэтому я меняю себя».",
        "author": "Джалаладдин Руми"
    },
    {
        "text": "«Спокойствие — это не отсутствие шторма, а мир внутри него».",
        "author": "Неизвестный автор (дзенская мудрость)"
    },
    {
        "text": "«Не ищи покоя. Не ищи ничего иного, кроме своего истинного состояния».",
        "author": "Сиддхартха Гаутама (Будда)"
    },
    {
        "text": "«Жизнь — это не поиск себя. Жизнь — это создание себя».",
        "author": "Джордж Бернард Шоу"
    },
    {
        "text": "«Быть собой в мире, который постоянно пытается сделать вас чем-то другим, — величайшее достижение».",
        "author": "Ральф Уолдо Эмерсон"
    },
    {
        "text": "«Знать недостаточно, нужно применять. Желать недостаточно, нужно делать».",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "text": "«Действие — основной ключ к любому успеху».",
        "author": "Пабло Пикассо"
    },
    {
        "text": "«Успех — это способность двигаться от одной неудачи к другой без потери энтузиазма».",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "«Я не терпел поражений. Я просто нашел 10 000 способов, которые не работают».",
        "author": "Томас Эдисон"
    },
    {
        "text": "«Секрет успеха — в постоянстве цели».",
        "author": "Бенджамин Дизраэли"
    },
    {
        "text": "«Никогда не сдавайтесь на том, что вы действительно хотите сделать. Человек с большими мечтами сильнее, чем человек со всеми фактами».",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "«Вода точит камень не силой, а частотой падения».",
        "author": "Овидий"
    },
    {
        "text": "«Лучшее время посадить дерево было 20 лет назад. Следующее лучшее время — сегодня».",
        "author": "Китайская пословица"
    },
    {
        "text": "«Маленькие дела, сделанные лучше, чем большие дела, которые только планируются».",
        "author": "Джордж Маршалл"
    },
    {
        "text": "«Дисциплина — это мост между целями и достижениями».",
        "author": "Джим Рон"
    },
    {
        "text": "«Боже, дай мне разум и душевный покой принять то, что я не в силах изменить, мужество изменить то, что могу, и мудрость, чтобы отличить одно от другого».",
        "author": "Рейнхольд Нибур"
    },
    {
        "text": "«Отпусти то, кем ты, как тебе кажется, должен быть, чтобы быть тем, кто ты есть».",
        "author": "Брене Браун"
    },
    {
        "text": "«Боль неизбежна. Страдание — личный выбор».",
        "author": "Харуки Мураками"
    },
    {
        "text": "«Когда одна дверь счастья закрывается, открывается другая; но мы часто так долго смотрим на закрытую дверь, что не видим той, которая была открыта для нас».",
        "author": "Хелен Келлер"
    },
    {
        "text": "«Прими то, что есть, отпусти то, что было, и верь в то, что будет».",
        "author": "Соня Рикотти"
    },
    {
        "text": "«Жизнь — это череда естественных и спонтанных изменений. Не сопротивляйтесь им — это порождает только печаль. Пусть действительность будет действительностью».",
        "author": "Лао-цзы"
    },
    {
        "text": "«Мы не можем запретить птицам печали пролетать над нашей головой, но мы можем помешать им свить гнездо в наших волосах».",
        "author": "Китайская пословица"
    },
    {
        "text": "«Все проходит. И это тоже пройдет».",
        "author": "Царь Соломон"
    },
    {
        "text": "«Прощение не меняет прошлого, но оно расширяет будущее».",
        "author": "Пауль Боэзе"
    },
    {
        "text": "«Не плачь, потому что это закончилось. Улыбнись, потому что это было».",
        "author": "Габриэль Гарсиа Маркес"
    },
    {
        "text": "«Мы не видим вещи такими, какие они есть, мы видим их такими, какие есть мы».",
        "author": "Анаис Нин"
    },
    {
        "text": "«Проблема не в проблеме. Проблема в твоем отношении к проблеме».",
        "author": "Джек Воробей (из фильма, но глубокая мысль)"
    },
    {
        "text": "«Если вы измените свой взгляд на вещи, вещи, на которые вы смотрите, изменятся».",
        "author": "Уэйн Дайер"
    },
    {
        "text": "«В каждой проблеме скрыта возможность, настолько мощная, что она буквально затмевает проблему».",
        "author": "Джозеф Шугарман"
    },
    {
        "text": "«Не желайте, чтобы было легче; желайте, чтобы вы были лучше».",
        "author": "Джим Рон"
    },
    {
        "text": "«Человек, который сдвинул гору, начинал с того, что перетаскивал мелкие камешки».",
        "author": "Конфуций"
    },
    {
        "text": "«Тьма не может разогнать тьму: на это способен только свет. Ненависть не может уничтожить ненависть: на это способна только любовь».",
        "author": "Мартин Лютер Кинг"
    },
    {
        "text": "«Если у тебя есть лимон, сделай из него лимонад».",
        "author": "Дейл Карнеги"
    },
    {
        "text": "«Мир ломает каждого, и многие потом только крепче на изломе».",
        "author": "Эрнест Хемингуэй"
    },
    {
        "text": "«Пессимист видит трудность в каждой возможности; оптимист видит возможность в каждой трудности».",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "«У нас есть только один момент, в котором мы живем, и это — сейчас».",
        "author": "Тит Нат Хан"
    },
    {
        "text": "«Не считай дни, сделай так, чтобы дни считались».",
        "author": "Мухаммед Али"
    },
    {
        "text": "«Будущее зависит от того, что вы делаете сегодня».",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Время, которое вам нравится терять, не потеряно».",
        "author": "Джон Леннон"
    },
    {
        "text": "«Самый драгоценный подарок, который мы можем предложить кому-либо, — это наше внимание».",
        "author": "Тит Нат Хан"
    },
    {
        "text": "«Живи так, как будто ты умрешь завтра. Учись так, как будто ты будешь жить вечно».",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Завтра — это всего лишь обещание, сегодня — это единственная реальность».",
        "author": "Неизвестный автор"
    },
    {
        "text": "«Вы никогда не найдете времени для чего-то. Если вам нужно время, вы должны его создать».",
        "author": "Чарльз Бакстон"
    },
    {
        "text": "«Есть два дня в году, когда нельзя ничего сделать. Один называется вчера, а другой — завтра».",
        "author": "Далай-лама XIV"
    },
    {
        "text": "«В конце концов, важны не годы в вашей жизни, а жизнь в ваших годах».",
        "author": "Авраам Линкольн"
    },
    {
        "text": "«Доброта — это язык, который могут слышать глухие и видеть слепые».",
        "author": "Марк Твен"
    },
    {
        "text": "«Ни один акт доброты, каким бы маленьким он ни был, никогда не пропадает даром».",
        "author": "Эзоп"
    },
    {
        "text": "«Любовь — это единственная сила, способная превратить врага в друга».",
        "author": "Мартин Лютер Кинг"
    },
    {
        "text": "«Быть глубоко любимым кем-то дает вам силу, в то время как любовь к кому-то дает вам смелость».",
        "author": "Лао-цзы"
    },
    {
        "text": "«Мы зарабатываем на жизнь тем, что получаем, но мы создаем жизнь тем, что отдаем».",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "«Красота спасет мир».",
        "author": "Федор Достоевский"
    },
    {
        "text": "«Относись к другим так, как хочешь, чтобы относились к тебе».",
        "author": "Золотое правило (Евангелие)"
    },
    {
        "text": "«Слабые никогда не могут прощать. Прощение — это атрибут сильных».",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Человек велик не тем, что он доминирует, а тем, что он помогает другим».",
        "author": "Неизвестный автор"
    },
    {
        "text": "«Самое важное в общении — услышать то, что не было сказано».",
        "author": "Питер Друкер"
    },
    {
        "text": "«Единственная истинная мудрость заключается в том, чтобы знать, что ты ничего не знаешь».",
        "author": "Сократ"
    },
    {
        "text": "«Жизнь без исследования не стоит того, чтобы ее жить».",
        "author": "Сократ"
    },
    {
        "text": "«Мы то, что мы постоянно делаем. Совершенство, следовательно, — это не действие, а привычка».",
        "author": "Аристотель"
    },
    {
        "text": "«Всё течет, всё меняется».",
        "author": "Гераклит"
    },
    {
        "text": "«Тот, кто имеет зачем жить, может вынести почти любое как».",
        "author": "Виктор Франкл (повтор идеи Ницше, но в контексте логотерапии крайне важен)"
    },
    {
        "text": "«Не стоит искать смысла жизни, надо создать его самому».",
        "author": "Жан-Поль Сартр"
    },
    {
        "text": "«Свобода — это то, что вы делаете с тем, что сделали с вами».",
        "author": "Жан-Поль Сартр"
    },
    {
        "text": "«Человек обречен быть свободным».",
        "author": "Жан-Поль Сартр"
    },
    {
        "text": "«Ад — это другие».",
        "author": "Жан-Поль Сартр (О важности независимости от чужого мнения)"
    },
    {
        "text": "«Куда бы ты ни пошел, иди туда всем сердцем».",
        "author": "Конфуций"
    },
    {
        "text": "«Творчество требует мужества».",
        "author": "Анри Матисс"
    },
    {
        "text": "«Вдохновение существует, но оно должно застать вас за работой».",
        "author": "Пабло Пикассо"
    },
    {
        "text": "«Каждый ребенок — художник. Трудность в том, чтобы остаться художником, выйдя из детского возраста».",
        "author": "Пабло Пикассо"
    },
    {
        "text": "«Я пишу не потому, что хочу что-то сказать, а потому, что мне есть что сказать».",
        "author": "Фрэнсис Скотт Фицджеральд"
    },
    {
        "text": "«Не бойтесь совершенства. Вам его никогда не достичь».",
        "author": "Сальвадор Дали"
    },
    {
        "text": "«Искусство смывает с души пыль повседневной жизни».",
        "author": "Пабло Пикассо"
    },
    {
        "text": "«Лучший способ иметь хорошую идею — иметь много идей».",
        "author": "Лайнус Полинг"
    },
    {
        "text": "«Воображение — это начало создания. Вы воображаете то, что хотите, вы желаете то, что воображаете, и, наконец, вы создаете то, что желаете».",
        "author": "Джордж Бернард Шоу"
    },
    {
        "text": "«Если вы слышите голос внутри вас, который говорит: «Ты не можешь рисовать», тогда во что бы то ни стало рисуй, и этот голос замолкнет».",
        "author": "Винсент Ван Гог"
    },
    {
        "text": "«Танец — это скрытый язык души».",
        "author": "Марта Грэм"
    },
    {
        "text": "«Природа не торопится, но все же все успевает».",
        "author": "Лао-цзы"
    },
    {
        "text": "«Во всем есть красота, но не каждый ее видит».",
        "author": "Конфуций"
    },
    {
        "text": "«Счастье — это когда то, что вы думаете, то, что вы говорите, и то, что вы делаете, находятся в гармонии».",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Самое простое — быть сложным. Самое сложное — быть простым».",
        "author": "Кевин Келли"
    },
    {
        "text": "«Посмотрите глубоко в природу, и тогда вы все поймете лучше».",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "«Земля смеется цветами».",
        "author": "Ральф Уолдо Эмерсон"
    },
    {
        "text": "«Тишина — это язык Бога, все остальное — плохой перевод».",
        "author": "Руми"
    },
    {
        "text": "«Чтобы найти равновесие, нужно продолжать двигаться».",
        "author": "Альберт Эйнштейн (о велосипеде)"
    },
    {
        "text": "«Кто берет — наполняет ладони, кто отдает — наполняет сердце».",
        "author": "Лао-цзы"
    },
    {
        "text": "«Не нарушайте тишину, если не можете ее улучшить».",
        "author": "Людвиг ван Бетховен"
    },
    {
        "text": "«Лидерство — это искусство заставлять кого-то сделать то, что вы хотите, потому что он сам этого хочет».",
        "author": "Дуайт Эйзенхауэр"
    },
    {
        "text": "«Лучший лидер тот, о существовании которого люди едва знают».",
        "author": "Лао-цзы"
    },
    {
        "text": "«Если ваши действия вдохновляют других мечтать больше, учиться больше, делать больше и становиться больше, вы — лидер».",
        "author": "Джон Куинси Адамс"
    },
    {
        "text": "«Великие умы обсуждают идеи; средние умы обсуждают события; мелкие умы обсуждают людей».",
        "author": "Элеонора Рузвельт"
    },
    {
        "text": "«Будь тем изменением, которое ты хочешь видеть в мире».",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Не спрашивайте, что ваша страна может сделать для вас, — спрашивайте, что вы можете сделать для своей страны».",
        "author": "Джон Ф. Кеннеди"
    },
    {
        "text": "«Сначала они тебя не замечают, потом смеются над тобой, потом борются с тобой. А потом ты побеждаешь».",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Качество лидера отражается в стандартах, которые они устанавливают для себя».",
        "author": "Рэй Крок"
    },
    {
        "text": "«Инновация отличает лидера от последователя».",
        "author": "Стив Джобс"
    },
    {
        "text": "«Управление — это делать вещи правильно; лидерство — это делать правильные вещи».",
        "author": "Питер Друкер"
    },
    {
        "text": "«Когда все кажется против вас, помните, что самолет взлетает против ветра, а не по ветру».",
        "author": "Генри Форд"
    },
    {
        "text": "«Даже самая темная ночь закончится и взойдет солнце».",
        "author": "Виктор Гюго"
    },
    {
        "text": "«Упади семь раз, встань восемь».",
        "author": "Японская пословица"
    },
    {
        "text": "«Раны — это место, через которое в вас входит свет».",
        "author": "Руми"
    },
    {
        "text": "«Когда вы дойдете до конца веревки, завяжите узел и держитесь».",
        "author": "Франклин Д. Рузвельт"
    },
    {
        "text": "«Звезды не могут сиять без темноты».",
        "author": "Д.Х. Сайди"
    },
    {
        "text": "«Нет ничего невозможного для того, кто пытается».",
        "author": "Александр Македонский"
    },
    {
        "text": "«Надежда — это хорошая вещь, может быть, лучшая из вещей, а ничто хорошее не умирает».",
        "author": "Стивен Кинг (Побег из Шоушенка)"
    },
    {
        "text": "«Из руин рождается надежда».",
        "author": "Виктор Гюго"
    },
    {
        "text": "«Тот, кто падает и встает, намного сильнее того, кто никогда не падал».",
        "author": "Из фильма \"Ла-Ла Ленд\" (сценарная мудрость)"
    },
    {
        "text": "«Эффективность — это делать лучше то, что уже делается».",
        "author": "Питер Друкер"
    },
    {
        "text": "«Откладывание на потом — вор времени».",
        "author": "Эдвард Янг"
    },
    {
        "text": "«Ваше время ограничено, не тратьте его, живя чужой жизнью».",
        "author": "Стив Джобс"
    },
    {
        "text": "«Любители сидят и ждут вдохновения, остальные просто встают и идут работать».",
        "author": "Стивен Кинг"
    },
    {
        "text": "«Планы — ничто; планирование — всё».",
        "author": "Дуайт Эйзенхауэр"
    },
    {
        "text": "«Сосредоточьтесь на том, чтобы быть продуктивным, а не просто занятым».",
        "author": "Тим Феррис"
    },
    {
        "text": "«Простота — это высшая степень утонченности».",
        "author": "Леонардо да Винчи"
    },
    {
        "text": "«Либо вы управляете своим днем, либо день управляет вами».",
        "author": "Джим Рон"
    },
    {
        "text": "«Разница между невозможным и возможным заключается в решимости человека».",
        "author": "Томми Ласорда"
    },
    {
        "text": "«Если вы не цените свое время, не будут ценить его и другие».",
        "author": "Ким Гарст"
    },
    {
        "text": "«Жизнь слишком важна, чтобы воспринимать ее серьезно».",
        "author": "Оскар Уайльд"
    },
    {
        "text": "«Не бойся, что твоя жизнь кончится; бойся того, что она так и не начнется».",
        "author": "Грейс Хансен"
    },
    {
        "text": "«Цель жизни — поиск совершенства, а задача каждого из нас — максимально приблизить его проявление в самом себе».",
        "author": "Ричард Бах"
    },
    {
        "text": "«Мы рождены, чтобы быть реальными, а не идеальными».",
        "author": "Неизвестный автор"
    },
    {
        "text": "«Самое важное — это навести порядок в душе. Соблюдать три \"не\": не жаловаться, не обвинять, не оправдываться».",
        "author": "Бернард Шоу"
    },
    {
        "text": "«Единственный человек, с которым вы должны сравнивать себя, — это вы в прошлом».",
        "author": "Зигмунд Фрейд"
    },
    {
        "text": "«Живи так, чтобы страх смерти никогда не смущал твое сердце».",
        "author": "Текумсе"
    },
    {
        "text": "«Секрет перемен состоит в том, чтобы сосредоточить всю свою энергию не на борьбе со старым, а на создании нового».",
        "author": "Сократ (герой книги Дэна Миллмэна)"
    },
    {
        "text": "«Позволь всему случиться с тобой: красоте и ужасу. Просто продолжай идти. Никакое чувство не является окончательным».",
        "author": "Райнер Мария Рильке"
    },
    {
        "text": "«И это, в конце концов, все, что мы есть: мы — светящиеся существа, а не эта грубая материя».",
        "author": "Йода (Джордж Лукас)"
    }
]